[
  "cm-typewriter-scroll-obsidian",
  "todoist-sync-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-extract-pdf-highlights",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-outliner"
]