[
  "cm-typewriter-scroll-obsidian",
  "todoist-sync-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-extract-pdf-highlights",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-outliner",
  "obsidian-git",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-hider",
  "obsidian-extract-pdf-annotations",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-dictionary-plugin",
  "dataview",
  "customizable-sidebar",
  "obsidian-citation-plugin",
  "better-word-count",
  "better-pdf-plugin",
  "obsidian-annotator",
  "table-editor-obsidian"
]